Repository: PachamamaEcoturismo/pachamama-ecoturismo
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Todos os campos obrigatórios devem ser preenchidos.
es: Todos los campos obligatorios deben ser completados.

source: Formato de data inválido. Use o formato AAAA-MM-DD ou DD/MM/AAAA.
es: Formato de fecha inválido. Utilice el formato AAAA-MM-DD o DD/MM/AAAA.

source: Data final deve ser após a data inicial.
es: La fecha final debe ser posterior a la fecha inicial.

source: Integração com pagamento não configurada pelo administrador.
es: Integración de pago no configurada por el administrador.

source: Retorno de pagamento inválido da InfinityPay.
es: Retorno de pago inválido de InfinityPay.

source: Reserva não encontrada para este retorno de pagamento.
es: Reserva no encontrada para este retorno de pago.

source: Esta reserva (ID: {}) já foi processada.
es: Esta reserva (ID: {}) ya ha sido procesada.

source: Erro na verificação: Integração com pagamento não configurada pelo administrador.
es: Error en la verificación: Integración de pago no configurada por el administrador.

source: Pagamento confirmado e reserva efetivada com sucesso!
es: ¡Pago confirmado y reserva completada con éxito!

source: O pagamento não pôde ser confirmado. Status: {}. Por favor, tente novamente ou entre em contato.
es: El pago no pudo ser confirmado. Estado: {}. Por favor, intente nuevamente o contáctenos.

source: Ocorreu um erro ao verificar seu pagamento. Por favor, entre em contato conosco.
es: Ocurrió un error al verificar su pago. Por favor, contáctenos.

source: Início
es: Inicio

source: Serviços
es: Servicios

source: Todos os direitos reservados.
es: Todos los derechos reservados.

source: Formulário de Reserva
es: Formulario de Reserva

source: Informações Pessoais
es: Información Personal

source: Nome Completo:
es: Nombre Completo:

source: CPF:
es: Número de Identificación:

source: Data de Nascimento:
es: Fecha de Nacimiento:

source: Endereço:
es: Dirección:

source: Email:
es: Correo Electrónico:

source: Telefone:
es: Teléfono:

source: Detalhes da Reserva
es: Detalles de la Reserva

source: Data de Início:
es: Fecha de Inicio:

source: Data de Término:
es: Fecha de Finalización:

source: Número de Crianças:
es: Número de Niños:

source: Bem-vindo ao Pachamama Ecoturismo
es: Bienvenido a Pachamama Ecoturismo

source: Bem-vindo ao Pachamama Ecoturismo!
es: ¡Bienvenido a Pachamama Ecoturismo!

source: Onde a natureza acolhe, o rio guia e a aventura começa.
es: Donde la naturaleza acoge, el río guía y la aventura comienza.

source: Estamos construindo uma experiência online incrível para você explorar nossos serviços de hospedagem, passeios de caiaque, expedições e muito mais. Por enquanto, você já pode navegar em nossos
es: Estamos construyendo una increíble experiencia en línea para que explores nuestros servicios de hospedaje, paseos en kayak, expediciones y mucho más. Mientras tanto, ya puedes navegar por nuestros

source: serviços disponíveis
es: servicios disponibles

source: Agradecemos a sua visita e paciência!
es: ¡Gracias por tu visita y paciencia!

source: Destaques:
es: Destacados:

source: Saiba Mais
es: Saber Más

source: Nenhum serviço em destaque no momento.
es: No hay servicios destacados en este momento.

source: Categoria:
es: Categoría:

source: Imagens em breve
es: Imágenes próximamente

source: Descrição:
es: Descripción:

source: Preço:
es: Precio:

source: Duração:
es: Duración:

source: Capacidade:
es: Capacidad:

source: pessoas/vagas
es: personas/plazas

source: Itens Inclusos:
es: Artículos Incluidos:

source: O que levar:
es: Qué Llevar:

source: Informações Adicionais:
es: Información Adicional:

source: Reservar Agora
es: Reservar Ahora

source: Nossos Serviços
es: Nuestros Servicios

source: Imagem em breve
es: Imagen próximamente

source: Ver Detalhes e Reservar
es: Ver Detalles y Reservar

source: Nenhum serviço disponível no momento. Volte em breve!
es: No hay servicios disponibles en este momento. ¡Vuelve pronto!
